"Weather" = "Погода";
"Haze" = "Дымка";
"Currently %@" = "Сейчас %@";
"Windy" = "Ветрено";
"Thunderstorms" = "грозовой ливень";
"%@º" = "%@º";
"Low" = "Минимум";
"NW" = "СЗ";
"TODAY" = "СЕГОДНЯ";
"Knots" = "Узлы";
"UV: %@" = "UV: %@";
"UV Index" = "УФ‑индекс";
"E" = "В";
"Request Location Access" = "Запросить авторизацию";
"Kilometers" = "Километры";
"South" = "Юг";
"Current Weather" = "Погодные условия";
"WEATHER" = "ПОГОДА";
"Feels Like" = "Ощущается как";
"Extreme" = "Экстрим";
"Chance of Rain" = "Вероятность дождя";
"Sleet" = "Наледь";
"N" = "С";
"Very High" = "Очень высокая";
"SE" = "ЮВ";
"Feels Like: %@" = "Ощущается как: %@";
"East" = "Восток";
"%@ cm" = "%@ см";
"South East" = "Юго-восток";
"%@ mm" = "%@ мм";
"Snow" = "Снег";
"S" = "Ю";
"m/s" = "м/с";
"High" = "Максимум";
"Precipitation" = "Осадки";
"%@ chance of rain" = "Вероятность дождя: %@";
"Tornadoes" = "Смерчи";
"%@ mb" = "%@ mb";
"Mostly Clear" = "Ясно";
"Rain" = "Дождь";
"Current location: %@" = "Текущая геопозиция: %@"; // weather
"%@ m/s" = "%@ м/с";
"%@ hPa" = "%@ гпа";
"Medium" = "Средний";
"%@ km" = "%@ км";
"%@ km/h" = "%@ км/ч";
"South West" = "Юго-запад";
"Visibility" = "Видимость";
"%@ miles" = "%@ мили";
"NE" = "СВ";
"Today" = "Сегодня";
"%@ knots" = "%@ Узлы";
"inches" = "Дюймы";
"%@ mph" = "%@ мл./ч";
"Temperature" = "Температура";
"North" = "Север";
"Chance of Snow" = "Вероятность снега";
"North East" = "Северо-восток";
"Current Temperature" = "Текущая температура";
"MPH" = "МЛ./Ч";
"Rain Probability" = "Вероятность дождя";
"SW" = "ЮЗ";
"%@\"" = "%@\"";
"Location: %@" = "Где: %@";
"Hail" = "Град";
"km" = "км";
"West" = "Запад";
"Pressure" = "Давление";
"Fog" = "Туман";
"Clear" = "Ясно";
"Current Location" = "Текущая геопозиция";
"%@ kilometers" = "%@ километра";
"Wind" = "Ветер";
"%@ chance of snow" = "Вероятность снега: %@";
"hPa" = "гПа";
"Moderate" = "Умеренно";
"Partly Cloudy" = "Облачность";
"Miles" = "Мили";
"%@ in" = "%@ дм.";
"More Information" = "Больше информации";
"km/h" = "км/ч";
"Humidity" = "Влажность";
"North West" = "Северо-запад";
"Cloudy" = "Облачно";
"cm" = "см";
"mph" = "мл./ч";


// Unlocalized strings



// Unlocalized strings

"Dew Point" = "Dew Point";
"Your weather access has expired. You will need to purchase a new package to continue receiving weather data." = "Your weather access has expired. You will need to purchase a new package to continue receiving weather data.";
"You do not have an active weather account. You will need to purchase a weather paackge to receive weather data." = "You do not have an active weather account. You will need to purchase a weather paackge to receive weather data.";
"Please update iStat Menus to continue receiving weather data." = "Please update iStat Menus to continue receiving weather data.";
"View & Purchase Packages" = "View & Purchase Packages";


// Modified strings

